[words]
Invisible buttons="Невидимые кнопки"
Additional invisible buttons (Zoom, Route editing)="Дополнительные невидимые кнопки (масштабирование, редактирование маршрута)"
Time to restore Zoom="Время до восстановление"
plugin~button_blind="button_blind: кнопка активации слепых кнопок"